Repository: jeso87/ShrinkerPro
Catalog: Sources/ShrinkerPro/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, is, it, ja, ko, nb, nl, nn, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# %lld files · %@ saved
source: %1$lld files · %2$@ saved
ar: %1$lld ملف · توفير %2$@
ca: %1$lld arxius · %2$@ d’estalvi
cs: %1$lld souborů · %2$@ ušetřeno
da: %1$lld arkiver · %2$@ sparet
de: %1$lld Dateien · %2$@ eingespart
el: %1$lld αρχεία · εξοικονόμηση %2$@
es: %1$lld archivos · %2$@ ahorrados
fa: %1$lld فایل · %2$@ صرفه‌جویی
fi: %1$lld tiedostoa · %2$@ säästetty
fr: %1$lld fichiers · %2$@ économisés
he: %1$lld קבצים · %2$@ נחסכו
hr: %1$lld datoteka · %2$@ manje
hu: %1$lld fájl · %2$@ megtakarítás
is: %1$lld skrár · %2$@ sparað
it: %1$lld file · %2$@ risparmiati
ja: %1$lld個のファイル · %2$@削減
ko: 파일 %1$lld개 · %2$@ 절약
nb: %1$lld filer · %2$@ spart
nl: %1$lld bestanden · %2$@ bespaard
nn: %1$lld filer · %2$@ spart
pl: %1$lld plików · %2$@ mniej
pt_br: %1$lld arquivos · %2$@ economizados
pt_pt: %1$lld ficheiros · %2$@ poupados
ro: %1$lld de fișiere · %2$@ economisiți
ru: %1$lld файлов · сэкономлено %2$@
sk: %1$lld súborov · ušetrených %2$@
sl: %1$lld datotek · prihranjeno %2$@
sv: %1$lld filer · %2$@ sparat
th: %1$lld ไฟล์ · ประหยัดได้ %2$@
tr: %1$lld dosya · %2$@ tasarruf
uk: %1$lld файлів · заощаджено %2$@
vi: %1$lld tệp · tiết kiệm %2$@
zh_hans: %1$lld 个文件 · 节省 %2$@
zh_hant: %1$lld個檔案 · 節省%2$@
zh_hk: %1$lld個檔案 · 節省%2$@

source: Add .min
ar: إضافة ‎.min
ca: Afegeix .min
cs: Přidat .min
da: Tilføj .min
de: .min anhängen
el: Προσθήκη .min
es: Añadir .min
fa: افزودن ‎.min
fi: Lisää .min
fr: Ajouter .min
he: הוספת ‎.min
hr: Dodaj .min
hu: .min hozzáadása
is: Bæta við .min
it: Aggiungi .min
ja: .minを付ける
ko: .min 추가
nb: Legg til .min
nl: Voeg .min toe
nn: Legg til .min
pl: Dodaj .min
pt_br: Adicionar .min
pt_pt: Adicionar .min
ro: Adăugați .min
ru: Добавлять .min
sk: Pridať .min
sl: Dodaj .min
sv: Lägg till .min
th: เพิ่ม .min
tr: .min ekle
uk: Додавати .min
vi: Thêm .min
zh_hans: 添加 .min
zh_hant: 加上.min
zh_hk: 加上.min

source: Adjust
ar: تعديل
ca: Ajusta
cs: Upravit
da: Juster
de: Anpassen
el: Προσαρμογή
es: Modificar
fa: تغییر
fi: Säädä
fr: Ajuster
he: התאמה
hr: Prilagodi
hu: Módosítás
is: Stilla
it: Regola
ja: 調整
ko: 조절
nb: Juster
nl: Pas aan
nn: Juster
pl: Dostosuj
pt_br: Ajustar
pt_pt: Ajustar
ro: Ajustați
ru: Изменить
sk: Upraviť
sl: Prilagodi
sv: Justera
th: ปรับ
tr: Düzenle
uk: Налаштувати
vi: Điều chỉnh
zh_hans: 调整
zh_hant: 調整
zh_hk: 調整

source: All metadata
ar: جميع البيانات الوصفية
ca: Totes les metadades
cs: Všechna metadata
da: Alle metadata
de: Alle Metadaten
el: Όλα τα μεταδεδομένα
es: Todos los metadatos
fa: همهٔ فراداده‌ها
fi: Kaikki metatiedot
fr: Toutes les métadonnées
he: כל המטא-נתונים
hr: Svi metapodaci
hu: Minden metaadat
is: Öll lýsigögn
it: Tutti i metadati
ja: すべてのメタデータ
ko: 모든 메타데이터
nb: Alle metadata
nl: Alle metadata
pl: Wszystkie metadane
pt_br: Todos os metadados
pt_pt: Todos os metadados
ro: Toate metadatele
ru: Все метаданные
sk: Všetky metadáta
sl: Vsi metapodatki
th: เมตาดาต้าทั้งหมด
tr: Tüm üst veriler
uk: Усі метадані
vi: Toàn bộ siêu dữ liệu
zh_hans: 全部元数据
zh_hant: 全部後設資料
zh_hk: 全部元數據

source: Clear
ar: مسح
ca: Buida
cs: Vymazat
da: Ryd
de: Leeren
el: Εκκαθάριση
es: Vaciar
fa: پاک کردن
fi: Tyhjennä
fr: Effacer
he: ניקוי
hr: Očisti
hu: Törlés
is: Hreinsa
it: Cancella
ja: 消去
ko: 지우기
nb: Tøm
nl: Wis
nn: Tøm
pl: Wyczyść
pt_br: Limpar
pt_pt: Limpar
ro: Degajați
ru: Очистить
sk: Vyčistiť
sl: Počisti
sv: Rensa
th: ล้าง
tr: Temizle
uk: Очистити
vi: Xóa
zh_hans: 清空
zh_hant: 清除
zh_hk: 清除

source: Copyright and credit only
ar: حقوق النشر واسم المُنشئ فقط
ca: Només copyright i autoria
cs: Jen copyright a autor
da: Kun copyright og skaber
de: Nur Copyright und Urheber
el: Μόνο πνευματικά δικαιώματα και δημιουργός
es: Solo copyright y autor
fa: فقط حق نشر و نام پدیدآورنده
fi: Vain tekijänoikeus ja tekijätiedot
fr: Copyright et auteur uniquement
he: זכויות יוצרים וקרדיט בלבד
hr: Samo autorsko pravo i autor
hu: Csak a szerzői jog és a készítő
is: Aðeins höfundarréttur og höfundur
it: Solo copyright e autore
ja: 著作権とクレジットのみ
ko: 저작권 및 제작자 정보만
nb: Kun copyright og skaper
nl: Alleen copyright en naamsvermelding
nn: Berre opphavsrett og opphavsperson
pl: Tylko prawa autorskie i autor
pt_br: Somente copyright e autor
pt_pt: Apenas copyright e autor
ro: Doar copyright și autor
ru: Только авторские права и автор
sk: Len autorské práva a autora
sl: Samo avtorske pravice in avtorstvo
sv: Endast copyright och skapare
th: เฉพาะลิขสิทธิ์และเครดิตเท่านั้น
tr: Yalnızca telif hakkı ve künye
uk: Лише авторські права й автор
vi: Chỉ bản quyền và ghi công
zh_hans: 仅版权和署名
zh_hant: 僅版權和署名
zh_hk: 只保留版權和署名

source: Crop to
ar: اقتصاص إلى
ca: Escapça a
cs: Oříznout na
da: Beskær til
de: Zuschnitt auf
el: Περικοπή σε
es: Recortar a
fa: برش به
fi: Rajaus
fr: Recadrer à
he: חיתוך ל-
hr: Reži na
hu: Vágás
is: Skera í
it: Ritaglia a
ja: 切り取り
ko: 자르기
nb: Beskjær til
nl: Uitsnede
nn: Beskjer til
pl: Kadruj do
pt_br: Recortar em
pt_pt: Recortar para
ro: Decupare la
ru: Обрезать до
sk: Orezať na
sl: Obreži na
sv: Beskär till
th: ครอบตัดเป็น
tr: Kırpma
uk: Обітнути до
vi: Cắt xén thành
zh_hans: 裁剪为
zh_hant: 裁切為
zh_hk: 裁剪為

source: Done
ar: تم
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: Listo
fa: تمام
fi: Valmis
fr: Terminé
he: סיום
hr: Gotovo
hu: Kész
is: Lokið
it: Fine
ja: 完了
ko: 완료
nb: Ferdig
nl: Gereed
nn: Ferdig
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: OK
ru: Готово
sk: Hotovo
sl: Dokončano
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成
zh_hk: 完成

source: Filenames
ar: أسماء الملفات
ca: Noms dels arxius
cs: Názvy souborů
da: Arkivnavne
de: Dateinamen
el: Ονόματα αρχείων
es: Nombres de archivo
fa: نام فایل‌ها
fi: Tiedostonimet
fr: Noms de fichiers
he: שמות הקבצים
hr: Nazivi datoteka
hu: Fájlnevek
is: Skráarnöfn
it: Nomi dei file
ja: ファイル名
ko: 파일 이름
nb: Filnavn
nl: Bestandsnamen
nn: Filnamn
pl: Nazwy plików
pt_br: Nomes dos arquivos
pt_pt: Nomes dos ficheiros
ro: Nume de fișiere
ru: Имена файлов
sk: Názvy súborov
sl: Imena datotek
sv: Filnamn
th: ชื่อไฟล์
tr: Dosya adları
uk: Імена файлів
vi: Tên tệp
zh_hans: 文件名
zh_hant: 檔案名稱
zh_hk: 檔案名稱

source: Files
ar: الملفات
ca: Arxius
cs: Soubory
da: Arkiver
de: Dateien
el: Αρχεία
es: Archivos
fa: فایل‌ها
fi: Tiedostot
fr: Fichiers
he: קבצים
hr: Datoteke
hu: Fájlok
is: Skrár
it: File
ja: ファイル
ko: 파일
nb: Filer
nl: Bestanden
nn: Filer
pl: Pliki
pt_br: Arquivos
pt_pt: Ficheiros
ro: Fișiere
ru: Файлы
sk: Súbory
sl: Datoteke
sv: Filer
th: ไฟล์
tr: Dosyalar
uk: Файли
vi: Tệp
zh_hans: 文件
zh_hant: 檔案
zh_hk: 檔案

source: H
ar: ط
ca: Alç
cs: V
el: Υ
es: Al
fa: ب
fi: K
he: ג
hr: V
hu: M
ja: 高
ko: 높이
pl: W
pt_br: A
pt_pt: A
ro: Î
ru: В
sk: V
sl: V
th: สูง
tr: Y
uk: В
vi: C
zh_hans: 高
zh_hant: 高
zh_hk: 高

source: High
ar: عالية
ca: Alta
cs: Vysoká
da: Høj
de: Hoch
el: Υψηλή
es: Alta
fa: بالا
fi: Korkea
fr: Élevée
he: גבוהה
hr: Visoka
hu: Magas
is: Hátt
it: Alta
ja: 高
ko: 높음
nb: Høy
nl: Hoog
nn: Høg
pl: Wysoka
pt_br: Alta
pt_pt: Alta
ro: Ridicată
ru: Высокое
sk: Vysoká
sl: Visoka
sv: Hög
th: สูง
tr: Yüksek
uk: Висока
vi: Cao
zh_hans: 高
zh_hant: 高
zh_hk: 高

source: Keep
ar: إبقاء
ca: Conserva
cs: Ponechat
da: Behold
de: Behalten
el: Διατήρηση
es: Conservar
fa: نگه‌داشتن
fi: Säilytä
fr: Conserver
he: שמירה
hr: Zadrži
hu: Megtartás
is: Halda
it: Mantieni
ja: そのまま
ko: 유지
nb: Behold
nl: Behoud
nn: Behald
pl: Pozostaw
pt_br: Manter
pt_pt: Manter
ro: Păstrați
ru: Оставить
sk: Ponechať
sl: Obdrži
sv: Behåll
th: เก็บ
tr: Koru
uk: Залишити
vi: Giữ
zh_hans: 保留
zh_hant: 保留
zh_hk: 保留

source: Keep %@
ar: إبقاء %@
ca: Conserva %@
cs: Ponechat %@
da: Behold %@
de: %@ behalten
el: Διατήρηση %@
es: Conservar %@
fa: نگه‌داشتن %@
fi: Säilytä %@
fr: Conserver %@
he: שמירת %@
hr: Zadrži %@
hu: %@ megtartása
is: Halda %@
it: Mantieni %@
ja: %@のまま
ko: %@ 유지
nb: Behold %@
nl: Behoud %@
nn: Behald %@
pl: Pozostaw %@
pt_br: Manter %@
pt_pt: Manter %@
ro: Păstrați %@
ru: Оставить %@
sk: Ponechať %@
sl: Obdrži %@
sv: Behåll %@
th: เก็บ %@
tr: Koru: %@
uk: Залишити %@
vi: Giữ %@
zh_hans: 保留 %@
zh_hant: 保留%@
zh_hk: 保留%@

source: Keep originals, save a .min copy
ar: إبقاء الملفات الأصلية وحفظ نسخة ‎.min
ca: Conserva els originals i desa una còpia .min
cs: Ponechat originály, uložit kopii .min
da: Behold originalerne, gem en .min-kopi
de: Originale behalten, .min-Kopie sichern
el: Διατήρηση πρωτοτύπων, αποθήκευση αντιγράφου .min
es: Conservar los originales y guardar una copia .min
fa: نگه‌داشتن فایل‌های اصلی و ذخیرهٔ یک نسخهٔ ‎.min
fi: Säilytä alkuperäiset, tallenna .min-kopio
fr: Conserver les originaux, enregistrer une copie .min
he: שמירת קבצי המקור ויצירת עותק ‎.min
hr: Zadrži originale, spremi .min kopiju
hu: Eredetiek megtartása, .min másolat mentése
is: Halda frumritum, vista .min-afrit
it: Mantieni gli originali, salva una copia .min
ja: オリジナルを残し、.minコピーを保存
ko: 원본 유지, .min 사본 저장
nb: Behold originalene, lagre en .min-kopi
nl: Behoud originelen, bewaar een .min-kopie
nn: Behald originalane, lagre ein .min-kopi
pl: Pozostaw oryginały, zachowaj kopię .min
pt_br: Manter os originais e salvar uma cópia .min
pt_pt: Manter os originais e guardar uma cópia .min
ro: Păstrați originalele, salvați o copie .min
ru: Оставлять оригиналы и сохранять копию .min
sk: Ponechať originály, uložiť kópiu .min
sl: Obdrži izvirnike, shrani kopijo .min
sv: Behåll originalen, spara en .min-kopia
th: เก็บต้นฉบับไว้ และบันทึกสำเนา .min
tr: Orijinalleri koru, .min kopyası kaydet
uk: Залишати оригінали, зберігати копію .min
vi: Giữ bản gốc, lưu một bản sao .min
zh_hans: 保留原始文件，存储 .min 副本
zh_hant: 保留原始檔案，儲存.min副本
zh_hk: 保留原始檔，儲存.min副本

source: Leave as is
ar: تركه كما هو
ca: Deixa’l tal com està
cs: Nechat beze změny
da: Uændret
de: Unverändert lassen
el: Να μείνει ως έχει
es: Dejar como está
fa: بدون تغییر
fi: Jätä ennalleen
fr: Laisser tel quel
he: השארה ללא שינוי
hr: Ostavi kako jest
hu: Változatlanul
is: Láta óbreytt
it: Lascia com’è
ja: 元の名前のまま
ko: 그대로 두기
nb: Uendret
nl: Laat ongewijzigd
nn: La det stå som det er
pl: Pozostaw bez zmian
pt_br: Deixar como está
pt_pt: Deixar como está
ro: Lăsați neschimbat
ru: Оставлять как есть
sk: Ponechať bez zmeny
sl: Pusti, kot je
sv: Lämna som det är
th: คงไว้ตามเดิม
tr: Olduğu gibi bırak
uk: Залишати без змін
vi: Giữ nguyên
zh_hans: 保持原样
zh_hant: 保持原樣
zh_hk: 保持原樣

source: Low
ar: منخفضة
ca: Baixa
cs: Nízká
da: Lav
de: Niedrig
el: Χαμηλή
es: Baja
fa: پایین
fi: Matala
fr: Basse
he: נמוכה
hr: Niska
hu: Alacsony
is: Lágt
it: Bassa
ja: 低
ko: 낮음
nb: Lav
nl: Laag
nn: Låg
pl: Niska
pt_br: Baixa
pt_pt: Baixa
ro: Scăzută
ru: Низкое
sk: Nízka
sl: Nizka
sv: Låg
th: ต่ำ
tr: Düşük
uk: Низька
vi: Thấp
zh_hans: 低
zh_hant: 低
zh_hk: 低

source: Max size
ar: الحد الأقصى للحجم
ca: Mida màxima
cs: Max. velikost
da: Maks. størrelse
de: Max. Größe
el: Μέγιστο μέγεθος
es: Tamaño máx.
fa: حداکثر اندازه
fi: Maksimikoko
fr: Taille max.
he: גודל מרבי
hr: Maks. veličina
hu: Max. méret
is: Hámarksstærð
it: Dimensione max.
ja: 最大サイズ
ko: 최대 크기
nb: Maks. størrelse
nl: Max. grootte
nn: Maksstorleik
pl: Maks. rozmiar
pt_br: Tamanho máx.
pt_pt: Tamanho máx.
ro: Dimensiune max.
ru: Макс. размер
sk: Max. veľkosť
sl: Najv. velikost
sv: Maxstorlek
th: ขนาดสูงสุด
tr: En büyük boyut
uk: Макс. розмір
vi: Kích cỡ tối đa
zh_hans: 最大尺寸
zh_hant: 最大尺寸
zh_hk: 最大尺寸

source: No folder chosen
ar: لم يتم اختيار مجلد
ca: Cap carpeta seleccionada
cs: Není vybrána žádná složka
da: Ingen mappe valgt
de: Kein Ordner gewählt
el: Δεν επιλέχθηκε φάκελος
es: No se ha seleccionado ninguna carpeta
fa: پوشه‌ای انتخاب نشده است
fi: Kansiota ei ole valittu
fr: Aucun dossier choisi
he: לא נבחרה תיקיה
hr: Nije odabrana mapa
hu: Nincs kiválasztott mappa
is: Engin mappa valin
it: Nessuna cartella scelta
ja: フォルダが選択されていません
ko: 선택한 폴더 없음
nb: Ingen mappe valgt
nl: Geen map gekozen
nn: Inga mappe vald
pl: Nie wybrano folderu
pt_br: Nenhuma pasta escolhida
pt_pt: Nenhuma pasta escolhida
ro: Niciun dosar selectat
ru: Папка не выбрана
sk: Nie je vybraný priečinok
sl: Mapa ni izbrana
sv: Ingen mapp vald
th: ยังไม่ได้เลือกโฟลเดอร์
tr: Klasör seçilmedi
uk: Папку не вибрано
vi: Chưa chọn thư mục
zh_hans: 未选取文件夹
zh_hant: 未選擇檔案夾
zh_hk: 未選擇資料夾

source: No metadata
ar: بلا بيانات وصفية
ca: Cap metadada
cs: Žádná metadata
da: Ingen metadata
de: Keine Metadaten
el: Χωρίς μεταδεδομένα
es: Sin metadatos
fa: بدون فراداده
fi: Ei metatietoja
fr: Aucune métadonnée
he: ללא מטא-נתונים
hr: Bez metapodataka
hu: Nincs metaadat
is: Engin lýsigögn
it: Nessun metadato
ja: メタデータなし
ko: 메타데이터 없음
nb: Ingen metadata
nl: Geen metadata
nn: Ingen metadata
pl: Bez metadanych
pt_br: Nenhum metadado
pt_pt: Sem metadados
ro: Fără metadate
ru: Без метаданных
sk: Žiadne metadáta
sl: Brez metapodatkov
sv: Ingen metadata
th: ไม่มีเมตาดาต้า
tr: Üst veri yok
uk: Без метаданих
vi: Không có siêu dữ liệu
zh_hans: 不保留元数据
zh_hant: 不保留後設資料
zh_hk: 不保留元數據

source: Replace originals
ar: استبدال الملفات الأصلية
ca: Substitueix els originals
cs: Nahradit originály
da: Erstat originalerne
de: Originale ersetzen
el: Αντικατάσταση πρωτοτύπων
es: Reemplazar los originales
fa: جایگزینی فایل‌های اصلی
fi: Korvaa alkuperäiset
fr: Remplacer les originaux
he: החלפת קבצי המקור
hr: Zamijeni originale
hu: Eredetiek lecserélése
is: Skipta út frumritum
it: Sostituisci gli originali
ja: オリジナルを置き換える
ko: 원본 대치
nb: Erstatt originalene
nl: Vervang originelen
nn: Erstatt originalane
pl: Zastąp oryginały
pt_br: Substituir os originais
pt_pt: Substituir os originais
ro: Înlocuiți originalele
ru: Заменять оригиналы
sk: Nahradiť originály
sl: Zamenjaj izvirnike
sv: Ersätt originalen
th: แทนที่ต้นฉบับ
tr: Orijinalleri değiştir
uk: Замінювати оригінали
vi: Thay thế bản gốc
zh_hans: 替换原始文件
zh_hant: 取代原始檔案
zh_hk: 取代原始檔

source: Reveal
ar: إظهار في فايندر
ca: Mostra al Finder
cs: Zobrazit ve Finderu
da: Vis i Finder
de: Im Finder zeigen
el: Εμφάνιση στο Finder
es: Mostrar en el Finder
fa: نمایش در Finder
fi: Näytä Finderissa
fr: Afficher dans le Finder
he: הצגה ב-Finder
hr: Prikaži u Finderu
hu: Megjelenítés a Finderben
is: Sýna í Finder
it: Mostra nel Finder
ja: Finderに表示
ko: Finder에서 보기
nb: Vis i Finder
nl: Toon in Finder
nn: Vis i Finder
pl: Pokaż w Finderze
pt_br: Mostrar no Finder
pt_pt: Mostrar no Finder
ro: Arătați în Finder
ru: Показать в Finder
sk: Zobraziť vo Finderi
sl: Prikaži v aplikaciji Finder
sv: Visa i Finder
th: แสดงใน Finder
tr: Finder’da Göster
uk: Показати у Finder
vi: Hiển thị trong Finder
zh_hans: 在访达中显示
zh_hant: 在Finder中顯示
zh_hk: 在Finder顯示

# Shrinker Pro Can't Open %lld Files
source: Shrinker Pro Can't Open These %lld Files
ar: يتعذّر على Shrinker Pro فتح %lld ملف
ca: Shrinker Pro no pot obrir aquests %lld arxius
cs: Shrinker Pro nemůže otevřít těchto %lld souborů
da: Shrinker Pro kan ikke åbne disse %lld arkiver
de: Shrinker Pro kann diese %lld Dateien nicht öffnen
el: Το Shrinker Pro δεν μπορεί να ανοίξει αυτά τα %lld αρχεία
es: Shrinker Pro no puede abrir estos %lld archivos
fa: Shrinker Pro نمی‌تواند %lld فایل را باز کند
fi: Shrinker Pro ei voi avata %lld tiedostoa
fr: Shrinker Pro ne peut pas ouvrir ces %lld fichiers
he: Shrinker Pro אינו יכול לפתוח את %lld הקבצים האלה
hr: Shrinker Pro ne može otvoriti ovih %lld datoteka
hu: A Shrinker Pro %lld fájlt nem tud megnyitni
is: Shrinker Pro getur ekki opnað þessar %lld skrár
it: Shrinker Pro non può aprire questi %lld file
ja: Shrinker Proは%lld個のファイルを開けません
ko: Shrinker Pro가 파일 %lld개를 열 수 없습니다
nb: Shrinker Pro kan ikke åpne disse %lld filene
nl: Shrinker Pro kan deze %lld bestanden niet openen
nn: Shrinker Pro kan ikkje opne desse %lld filene
pl: Shrinker Pro nie może otworzyć tych %lld plików
pt_br: O Shrinker Pro não pode abrir estes %lld arquivos
pt_pt: O Shrinker Pro não pode abrir estes %lld ficheiros
ro: Shrinker Pro nu poate deschide aceste %lld de fișiere
ru: Shrinker Pro не может открыть эти %lld файлов
sk: Shrinker Pro nemôže otvoriť týchto %lld súborov
sl: Shrinker Pro ne more odpreti %lld datotek
sv: Shrinker Pro kan inte öppna de här %lld filerna
th: Shrinker Pro เปิด %lld ไฟล์ไม่ได้
tr: Shrinker Pro bu %lld dosyayı açamıyor
uk: Shrinker Pro не може відкрити %lld файлів
vi: Shrinker Pro không thể mở %lld tệp
zh_hans: Shrinker Pro 无法打开这 %lld 个文件
zh_hant: Shrinker Pro無法打開這%lld個檔案
zh_hk: Shrinker Pro無法開啟這%lld個檔案

source: Shrinker Pro couldn't start.
ar: تعذّر على Shrinker Pro البدء.
ca: Shrinker Pro no s’ha pogut iniciar.
cs: Shrinker Pro se nepodařilo spustit.
da: Shrinker Pro kunne ikke starte.
de: Shrinker Pro konnte nicht starten.
el: Το Shrinker Pro δεν μπόρεσε να ξεκινήσει.
es: Shrinker Pro no ha podido arrancar.
fa: Shrinker Pro نتوانست شروع به کار کند.
fi: Shrinker Pro ei käynnistynyt.
fr: Shrinker Pro n’a pas pu démarrer.
he: Shrinker Pro לא הצליח להתחיל.
hr: Shrinker Pro se nije mogao pokrenuti.
hu: A Shrinker Pro nem tudott elindulni.
is: Shrinker Pro tókst ekki að ræsast.
it: Shrinker Pro non è riuscito ad avviarsi.
ja: Shrinker Proを起動できませんでした。
ko: Shrinker Pro를 시작할 수 없었습니다.
nb: Shrinker Pro kunne ikke starte.
nl: Shrinker Pro kon niet starten.
nn: Shrinker Pro kunne ikkje starte.
pl: Nie udało się uruchomić Shrinker Pro.
pt_br: O Shrinker Pro não conseguiu iniciar.
pt_pt: O Shrinker Pro não conseguiu iniciar.
ro: Shrinker Pro nu a putut porni.
ru: Не удалось запустить Shrinker Pro.
sk: Shrinker Pro sa nepodarilo spustiť.
sl: Aplikacije Shrinker Pro ni bilo mogoče zagnati.
sv: Shrinker Pro kunde inte starta.
th: Shrinker Pro เริ่มทำงานไม่ได้
tr: Shrinker Pro başlatılamadı.
uk: Не вдалося запустити Shrinker Pro.
vi: Shrinker Pro đã không thể khởi động.
zh_hans: Shrinker Pro 无法启动。
zh_hant: Shrinker Pro無法啟動。
zh_hk: Shrinker Pro無法啟動。

source: Shrinker Pro failed to start, so it can't compress the %lld files you opened. Quit and relaunch to try again.
ar: تعذّر على Shrinker Pro البدء، ولذلك لا يمكنه ضغط %lld ملف فتحته. أنهِ التطبيق وأعد تشغيله للمحاولة مرة أخرى.
ca: Shrinker Pro no s’ha pogut iniciar i, per tant, no pot comprimir els %lld arxius que has obert. Surt de l’app i torna a obrir-la per provar-ho de nou.
cs: Shrinker Pro se nepodařilo spustit, takže nemůže zkomprimovat %lld souborů, které jste otevřeli. Ukončete aplikaci a spusťte ji znovu, pak to zkuste ještě jednou.
da: Shrinker Pro kunne ikke starte og kan derfor ikke komprimere de %lld arkiver, du åbnede. Slut appen, og start den igen for at prøve igen.
de: Shrinker Pro konnte nicht starten und kann die %lld geöffneten Dateien deshalb nicht komprimieren. Beende die App und starte sie neu, um es erneut zu versuchen.
el: Το Shrinker Pro δεν ξεκίνησε, οπότε δεν μπορεί να συμπιέσει τα %lld αρχεία που ανοίξατε. Τερματίστε το και ανοίξτε το ξανά για να δοκιμάσετε πάλι.
es: Shrinker Pro no ha podido arrancar, así que no puede comprimir los %lld archivos que has abierto. Sal de la app y vuelve a abrirla para intentarlo de nuevo.
fa: Shrinker Pro در شروع به کار ناموفق بود، بنابراین نمی‌تواند %lld فایلی را که باز کرده‌اید فشرده کند. برای تلاش دوباره از برنامه خارج شوید و آن را دوباره اجرا کنید.
fi: Shrinker Pro ei käynnistynyt, joten se ei voi pienentää %lld avaamaasi tiedostoa. Lopeta ja käynnistä uudelleen, niin voit yrittää toisen kerran.
fr: Shrinker Pro n’a pas pu démarrer et ne peut donc pas compresser les %lld fichiers que vous avez ouverts. Quittez l’app et relancez-la pour réessayer.
he: Shrinker Pro לא הצליח להתחיל, ולכן אינו יכול לדחוס את %lld הקבצים שנפתחו. יש לסיים ולפתוח מחדש כדי לנסות שוב.
hr: Shrinker Pro se nije pokrenuo, pa ne može komprimirati %lld datoteka koje ste otvorili. Zatvorite aplikaciju i pokrenite je ponovno da biste pokušali opet.
hu: A Shrinker Pro nem indult el, ezért %lld megnyitott fájlt nem tud tömöríteni. Lépjen ki, majd indítsa újra, és próbálja meg ismét.
is: Shrinker Pro tókst ekki að ræsast og getur því ekki þjappað þeim %lld skrám sem þú opnaðir. Hættu og ræstu aftur til að reyna á ný.
it: Shrinker Pro non è riuscito ad avviarsi, quindi non può comprimere i %lld file che hai aperto. Esci e riavvia l’app per riprovare.
ja: Shrinker Proが起動できなかったため、開いた%lld個のファイルを圧縮できません。終了して起動し直すと、もう一度試せます。
ko: Shrinker Pro가 시작되지 않아, 열려고 한 파일 %lld개를 압축할 수 없습니다. 앱을 종료한 후 다시 실행해 보십시오.
nb: Shrinker Pro kunne ikke starte og kan derfor ikke komprimere de %lld filene du åpnet. Avslutt appen og start den på nytt for å prøve igjen.
nl: Shrinker Pro kon niet starten en kan de %lld bestanden die je hebt geopend dus niet comprimeren. Stop de app en start hem opnieuw om het nog eens te proberen.
nn: Shrinker Pro kunne ikkje starte og kan difor ikkje komprimere dei %lld filene du opna. Avslutt og start på nytt for å prøve igjen.
pl: Shrinker Pro nie uruchomił się, więc nie może skompresować %lld otwartych plików. Zakończ aplikację i uruchom ją ponownie, aby spróbować jeszcze raz.
pt_br: O Shrinker Pro não conseguiu iniciar e, por isso, não pode comprimir os %lld arquivos que você abriu. Encerre e abra o app de novo para tentar outra vez.
pt_pt: O Shrinker Pro não conseguiu iniciar, pelo que não pode comprimir os %lld ficheiros que abriu. Saia da aplicação e volte a abri-la para tentar de novo.
ro: Shrinker Pro nu a putut porni, așa că nu poate comprima cele %lld de fișiere pe care le-ați deschis. Închideți aplicația și relansați-o pentru a încerca din nou.
ru: Shrinker Pro не удалось запустить, поэтому сжать %lld открытых файлов не получится. Завершите программу и запустите её снова, чтобы повторить попытку.
sk: Shrinker Pro sa nepodarilo spustiť, takže nemôže skomprimovať %lld súborov, ktoré ste otvorili. Ukončite aplikáciu a spustite ju znova.
sl: Shrinker Pro se ni zagnal, zato ne more stisniti %lld datotek, ki ste jih odprli. Zaprite aplikacijo in jo znova zaženite, da poskusite še enkrat.
sv: Shrinker Pro kunde inte starta och kan därför inte komprimera de %lld filer du öppnade. Avsluta och starta om för att försöka igen.
th: Shrinker Pro เริ่มทำงานไม่สำเร็จ จึงบีบอัด %lld ไฟล์ที่คุณเปิดไว้ไม่ได้ ออกจากแอปแล้วเปิดใหม่เพื่อลองอีกครั้ง
tr: Shrinker Pro başlatılamadı, bu yüzden açtığınız %lld dosyayı sıkıştıramıyor. Yeniden denemek için uygulamadan çıkıp yeniden başlatın.
uk: Shrinker Pro не запустився, тож не може стиснути %lld відкритих вами файлів. Завершіть програму та запустіть її знову, щоб спробувати ще раз.
vi: Shrinker Pro đã không khởi động được, nên không thể nén %lld tệp mà bạn đã mở. Hãy thoát và mở lại để thử lần nữa.
zh_hans: Shrinker Pro 启动失败，无法压缩你打开的 %lld 个文件。请退出并重新启动后再试。
zh_hant: Shrinker Pro啟動失敗，因此無法壓縮你打開的%lld個檔案。請結束並重新啟動後再試一次。
zh_hk: Shrinker Pro啟動失敗，所以無法壓縮你開啟的%lld個檔案。請結束並重新啟動，然後再試一次。

source: Standard
ar: قياسية
ca: Estàndard
cs: Standardní
el: Τυπική
es: Estándar
fa: استاندارد
fi: Vakio
he: רגילה
hr: Standardna
hu: Normál
is: Staðlað
ja: 標準
ko: 표준
nl: Standaard
pl: Standardowa
pt_br: Normal
pt_pt: Padrão
ru: Стандартное
sk: Štandardná
sl: Standardna
th: มาตรฐาน
tr: Standart
uk: Стандартна
vi: Tiêu chuẩn
zh_hans: 标准
zh_hant: 標準
zh_hk: 標準

source: Super Low
ar: منخفضة جدًا
ca: Molt baixa
cs: Velmi nízká
da: Meget lav
de: Sehr niedrig
el: Πολύ χαμηλή
es: Muy baja
fa: خیلی پایین
fi: Erittäin matala
fr: Très basse
he: נמוכה מאוד
hr: Vrlo niska
hu: Nagyon alacsony
is: Ofurlágt
it: Molto bassa
ja: 最低
ko: 최저
nb: Ekstra lav
nl: Zeer laag
nn: Ekstra låg
pl: Bardzo niska
pt_br: Muito baixa
pt_pt: Muito baixa
ro: Foarte scăzută
ru: Очень низкое
sk: Veľmi nízka
sl: Zelo nizka
sv: Extra låg
th: ต่ำมาก
tr: Çok düşük
uk: Дуже низька
vi: Rất thấp
zh_hans: 极低
zh_hant: 極低
zh_hk: 極低
